Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingets_administrasjon.html.tmx
Source language: nob
Languages: sma

source: Sametingets administrasjon
sma: Saemiedigkien reereme

source: Sametinget arbeider for å være åpen, brukervennlig og inkluderende – et Sameting for folket.
sma: Saemiedigkie edtja ræhpas, utnijevietseles jïh feerhmije årrodh - almetji Saemiedigkie.

source: Kontakten med samiske folk skal alltid være grunnlaget for utviklingen av Sametingets politikk.
sma: Ektiedimmie saemien almetjigujmie edtja iktesth våaroeminie årrodh juktie Saemiedigkien politihkem evtiedidh.

source: Sametinget skal også i sitt arbeid ha god dialog med sentrale, regionale og lokale myndigheter.
sma: Saemiedigkie edtja aaj sov barkosne hijvenlaakan staateles, regijonaale jïh voenges åejvieladtjigujmie rååresjidh.

source: Administrativ oppbygning
sma: Reeremen öörneme

source: Administrasjonen er sametingsrådets gjennomførende organ.
sma: Reereme lea saemiedigkieraerien tjïrrehtimmieårgaane.

source: Hovedadministrasjonen ligger i Karasjok, og det er totalt ni kontorsteder i Finnmark og Troms, Nordland og Trøndelag.
sma: Åejviereereme lea Karasjohkesne, jïh ållesth uktsie kontovresijjieh Finnmarhkesne jïh Romsesne, Nordlaantesne jïh Trööndelagesne.

source: Administrasjonen ledes av en direktør, er inndelt i fem avdelinger og to stab, og har ca. 150 årsverk.
sma: Direktööre reeremen stuvrie mij lea juakaldihkie vïjhte goevtesinie jïh göökte staabesinie, jïh medtie 150 jaepiebarkoeh åtna.

source: Avdelingene utfører saksbehandling og yter tjenester til både politiske myndigheter og til publikum.
sma: Goevtesh aamhtesereeremem tjïrrehtieh jïh dïenesjh dovne politihkeles åejvieladtjide jïh sïejhme almetjidie vedtieh.

source: Administrasjonen har blant annet disse rollene:
sma: Reeremen gaskem jeatjah daah råållah:

source: Parlamentsforvaltning for Sametinget
sma: Saemiedigkien parlameentereereme

source: Forberede forvaltningssaker for sametingsrådet og Sametinget i plenum
sma: Reereme-aamhtesh saemiedigkieraaran jïh Saemiedigkien stoerretjåanghkose ryöjredidh

source: Politisk sekretariat for sametingsrådet
sma: Saemiedigkieraerien politihkeles tjaelemesijjie

source: Saksbehandling av tilskudd
sma: Aamhtesereereme dåarjoste

source: Forvaltningsorgan for kulturminneloven, opplæringsloven og stadsnamnloven
sma: Kultuvremojhteselaaken, ööhpehtimmielaaken jïh sijjienommelaaken reeremeårgaane
